[Main]
DisplayName=Danish

[Uninstaller_frmIObitUninstall]
RdImageButton_Software.caption=Program
RdImageButton_Browser.caption=Værktøjslinier && Plug-ins
RdImageButton_Metro.caption=Windows Progs.
lbl_ForcedUninstall.caption=Tvungen Afinstallering
lbl_likeIObit.caption=Syntes om
PopMenu_Sub_Setting.caption=Indstillinger...
PopMenu_Sub_FileShredder.caption=Fil Makulering
PopMenu_Sub_ExportApplicationList.caption=Eksporter Program Liste
PopMenu_Sub_LogManagement.caption=Log Styring
PopMenu_Sub_Update.caption=Tjek for opdateringer
PopMenu_Sub_UserManual.caption=Bruger vejledning
PopMenu_Sub_TechnicalSupport.caption=Teknisk Support
PopMenu_Sub_IObitOnline.caption=IObit Online
PopMenu_Sub_About.caption=Om
Menu_Plugins_Remove.caption=Fjern
Menu_plugins_Vote.caption=Stem
Menu_plugins_Refresh.caption=Opfrisk
Menu_plugins_viewEntry.caption=Åben i RegEdit
Menu_plugins_OpenFile.caption=Åben Fil placering
Menu_Plugins_SelectAll.caption=Vælg Alle
Menu_Plugins_InverseSelect.caption=Omvend Valgte
PopMenu_Uninstall.caption=Afinstaller
PopMenu_Refresh.caption=Opfrisk
PopMenu_ViewStyle.caption=Se med
PopMenu_ViewStyle_Icon.caption=Ikoner
PopMenu_ViewStyle_Details.caption=Detaljer
PopMenu_OpenFolder.caption=Åben Fil placering
PopMenu_ViewEntry.caption=Åben i RegEdit
PopMenu_SearchOnline.caption=Søg Online
PopMenu_Win8App_Uninstall.caption=Afinstaller
PopMenu_Win8App_Refresh.caption=Opfrisk
PopMenu_Win8App_ViewStyle.caption=Se med
PopMenu_Win8App_Icons.caption=Ikoner
PopMenu_Win8App_Details.caption=Detaljer
PopMenu_Win8App_OpenLocation.caption=Åben Fil placering
PopMenu_Win8App_ViewEntry.caption=Åben i RegEdit
PopMenu_Win8App_SearchOnline.caption=Søg Online
lbl_Recommend.caption=Anbefalet: Advanced SystemCare
lbl_1Click.caption=1-klik for at beskytte og optimere din PC
lbl_Freedownloadnow.caption=Fri hentning nu
lbl_News_DisConnection.caption=Del dette program med din familie og venner. de vil blive glade for at bruge Afinstalleringsprogrammet!

[Uninstaller_Frame_Software]
lblLoading.caption=Indlæser Windows Opdateringer
ListView_SoftwareList.Columns[1].Caption=Handling
ListView_SoftwareList.Columns[2].Caption=Størrelse
ListView_SoftwareList.Columns[3].Caption=Installerings Dato
ListView_SoftwareList.Columns[4].Caption=Version
PopMenu_Sub_BatchUninstall.Caption=Batch Afinstaller

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Tvungen Afinstallering
lbl_Detail_Title.caption=IObit Tvungen Afinstallering
lbl_Detail_Detail.caption=Tvungen Afinstallering hjælper med at afinstallere et program der ikke kan afinstalleres på sædvanlig vis og fjerner alle rester af programmet. Det kan også hjælpe med nemt at fjerne en fil samt dens målfil.
RdImageButton_Browser.caption=Browser...
lbl_Forced_Tip1.caption=Du kan browse eller trække og slippe en fil her for at slette en fil eller afinstallere det fil relatede program.
lbl_Forced_Tip2.caption=Klik på "Tvungen Afinstallering" knappen for af starte tvungen afinstallerings processen.
RdImageButton_Next.caption=Næste
RdImageButton_Cancel.caption=Afbryd
PopMenu_Uninstall.caption=Afinstaller
PopMenu_OpenFolder.caption=Åben Fil Mappen
PopMenu_ViewEntry.caption=Se Indtastning
PopMenu_SearchOnline.caption=Søg Online
ListView_Search.Columns[0].caption=Vist navn
ListView_Search.Columns[1].caption=Størrelse
ListView_Search.Columns[2].caption=Installerings Dato

[Uninstaller_frmLogManage]
lbl_Caption.caption=Afinstaller Log Styring
lbl_Detail_Title.caption=IObit Afinstaller Log Fil Liste
lbl_Detail_Detail.caption=Du kan se og styre alle afinstallerings logs herunder.
RdImageButton_Open.caption=Åben
RdImageButton_Delete.caption=Slet
RdImageButton_DeleteAll.caption=Slet Alle
RdImageButton_Cancel.caption=Afbryd

[Uninstaller_frmUninstallButton]
lbl_Plugin_Remove.caption=Fjern
lbl_Software_Uninstall.caption=Afinstaller

[Uninstaller_frmUninstalling]
lbl_Caption.caption=IObit Afinstaller
lbl_UninstallComplete_Title.caption=Standard Afinstallering færdig.
lbl_Uninstalling_question.caption=Vil du afinstallere det valgte program?
lbl_PowerfulScan_Title.caption=Grundig Skan.
lbl_PowerfulScan_Detaill.caption=Klik Grundig Skan for at fjerne resterne af programmet. Klik på Annuller for at afslutte
lbl_PowerScan_Title_Softwre.caption=Grundig Skanning
lbl_CreateRestore_Title.caption=Opret gendannelsespunkt før du afinstallerer.
lbl_CreateRestore_Check.caption=Opret gendannelsespunkt før afinstallering (Det vil tage nogen tid)
lbl_CreateRestore_Detaill.caption=Opret et gendannelsespunkt point her og du kan fortryde ændringerne, hvis noget uventet sker.
lbl_AutoPowerfulScan.caption=Grundig skan med automatik
lbl_AutoUninstaller.caption=Vis aldrig denne besked
RdImageButton_Uninstall.caption=Afinstaller
RdImageButton_PowerFulScan.caption=Grundig Skan
RdImageButton_Cancel.caption=Afbryd

[Uninstaller_frmPowerScan]
lbl_Caption.caption=Grundig Skan
lbl_Warning_Title.caption=Advarsel:
lbl_Warning_Detail.caption=Flere programmer fundet i denne mappe. Vær forsigtig, når du vælger emner for at slette.
lbl_FileShredder.caption=Makuler også filer
lbl_SelectAll.caption=Vælg Alle
RdImageButton_Delete.caption=Slet
RdImageButton_Cancel.caption=Afbryd
lbl_Shredder_Tip.caption=Makulerer filerne nu. Det kan tage nogen tid, vent venligst...
Menu_ListView_Regedit.caption=Åben i Registry Editor
Menu_ListView_Path.caption=Åben fil placering

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Advarsel
lbl_Warnning_Detaill.caption=Dette computerprogram er beskyttet af lov om ophavsret og internationale traktater.
lbl_copyright.caption=Ophavsret© 2005-2015 IObit. Alle rettigheder forbeholdes.
lbl_Thanks_Title.caption=Særlig tak til følgende personer for deres store bidrag:

[Uninstaller_frmSetting]
lbl_Caption.caption=Indstillinger
lbl_General.caption=Generelt
lbl_AutoUninstaller.caption=Spring meddelelse om bekræftelse af afinstallering og oprettelse af gendannelsespunkt over
lbl_AutoPowerfulScan.caption=Udfør en grundig skan automatisk
lbl_ShowExplorerButton.caption=Tilføj Makuler Fil knap i Stifinder
lbl_AutoShowTipForm.caption=Start Kraftfuld skanning når afinstallations funktionen startes
lbl_Language.caption=Sprog
lbl_CurrentLanguage_Title.caption=Aktuelt sprog:
RdImageButton_OK.caption=OK
RdImageButton_Cancel.caption=Afbryd
lbl_SkinTitle.caption=Hud:
lbl_classic.caption=Classic
lbl_Metro.caption=Blå

[Uninstaller_frmFileShredder]
lbl_Caption.caption=Fil Makulator
lbl_Detail_Detail.caption=Som du ved, kan filer slettet fra din PC gendannes, selv efter formatering af disk. Normal fjernelse sletter kun filnavnet uden at røre indhold p.g.a. ydeevne. Hvis du har vigtige filer der skal fjernes permanent, vil IObit Afinstaller hjælpe dig med "Fil Makulator".
lbl_Listview_Title.caption=Vælg den fil eller mappe du vil makulere:
lblLoading.caption=Indlæser...
lbl_AddFile.caption=Tilføj fil...
lbl_AddFolder.caption=Tilføj mappe...
RdImageButton_Shredder.caption=makuler
RdImageButton_Cancel.caption=Afbryd
ListView_FileList.Columns[0].Caption=Fil sti
Menu_Shredder_Shredder.caption=Makulator
Menu_Shredder_AddFile.caption=Tilføj Fil
Menu_Shredder_AddFolder.caption=Tilføj Mappe
Menu_Shredder_Romove.caption=Fjern
Menu_Shredder_Clean.caption=Tøm
lbl_Shredder_Tip.caption=Makulerer filerne nu. Det kan tage nogen tid, vent venligst...

[Uninstaller_frmSystemRestore]
lbl_Caption.caption=System Gendannelse
lbl_Detail_Title.caption=System Gendannelse
lbl_Detail_Detail.caption=Administrer dine Systemgendannelses punkter. Den seneste kan ikke slettes p.g.a. systemets sikkerhed.
ListView_Restore.Columns[0].caption=Dato og Tid
ListView_Restore.Columns[1].caption=Beskrivelse
lbl_Restore_Tip.caption=Gendanner systemfiler og indstillinger, vent venligst...
RdImageButton_Restore.caption=Gendan
RdImageButton_Delete.caption=Slet
RdImageButton_Cancel.caption=Afbryd

[Uninstaller_frmInstallerSetup]
lbl_Installer_Setup_Title.caption=Det mest kraftfulde Afinstallationsprogram til at fjerne uønskede Applikationer && Værktøjslinjer
lbl_Installer_Setup_Title1.caption=Det mest kraftfulde Afinstallationsprogram til at fjerne uønskede Applikationer && Værktøjslinjer
RdImageButton_Installer.caption=Kør Nu
lbl_Installer_Setup_Detail.caption=Læs og Accepter
lbl_LicenseAgreement.caption=Licenses Aftalen

[Uninstaller_frmInstaller_EULA]
lbl_Caption.caption=Licenses Aftale
RdImageButton_Cancel.caption=Luk

[Uninstaller_fraBrowserCleaner]
rdibtnAllBrowses.Caption=Alle Værktøjslinjer && Plug-ins
rdlvAllBrowse.Columns[0].Caption=Navn
rdlvAllBrowse.Columns[1].Caption=Bruger bedømmelser
rdlvAllBrowse.Columns[2].Caption=Min bedømmelse
rdlvAllBrowse.Columns[3].Caption=Udgiver
rdlvAllBrowse.Columns[4].Caption=Handling
rdlvCustomBrowse.Columns[0].Caption=Navn
rdlvCustomBrowse.Columns[1].Caption=Udgiver

[Uninstaller_frmPluginVote]
lblTitle.Caption=Bedøm
lblWaiting.Caption=Indsender bedømmelse, vent venligst…
rdibtnLv1.Caption=1 Stjerne
rdibtnLv2.Caption=2 Stjerner
rdibtnLv3.Caption=3 Stjerner
rdibtnLv4.Caption=4 Stjerner
rdibtnLv5.Caption=5 Stjerner
rdibtnVote.Caption=Bedøm

[Uninstaller_frmRestBrowserDefault]
lblTitle.Caption=Standard Indstillinger
lblConfire.Caption=Er du sikker på du vil gendanne standardindstillingerne?
lblHomepageTitle.Caption=Aktuel Hjemmeside:
lblSearchTitle.Caption=Aktuel Standard Søge MaSKINE:
rdibtnOK.Caption=OK
rdibtnCancel.Caption=Afbryd

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Navn
ListView_AppList.Columns[1].caption=Betjen
ListView_AppList.Columns[2].caption=Størrelse
ListView_AppList.Columns[3].caption=Dato Installeret
ListView_AppList.Columns[4].caption=Version
PopMenu_Sub_BatchUninstall.caption=Afinstaller alle emner
lblLoading.caption=Opfrisker...

[Uninstaller_frmWinAppUninstaller_ASK]
lblHit.caption=Disse applikationer er forbundet. Afinstallering af en af ​​dem vil afinstallere alle de andre. Er du sikker på du vil afinstallere?
lblUninstalling.caption=Afinstallerer
btnImgUninstall.caption=Afinstaller
btnImgCancle.caption=Afbryd

[uninstall_Mitor_M]
lbl_attention.caption=Bemærk
lbl_show.caption="%s" har efterladt rester, som kan påvirke pc'ens ydeevne.
lbl_again.caption=Vis ikke dette igen.
img_power.caption=Tøm nu

[Uninstaller_M]
Edit_Search_Tip=Søg program
Edit_Search_Tip_Toolbar=Søg værktøjslinie eller plug-in
Edit_Search_Tip_Win8App=Søg Windows Applikation
ForcedUninstall_Browser_Tip=Ugyldig sti. Vælg venligst igen!
ListView_Icon_Hint=Ikoner
ListView_List_Hint=Detaljer
ListView_View_Hint=Skift oversigt
ListviewHeader_Software=Program Navn (Total: %d)
BatchUninstall_NoneSelect=Vælg venligst ét program.
Uninstall_NoneSelect=Vælg venligst et program først.
WindowState_Max=Maximer
WindowState_Normor=Gendan
WindowState_Min=Minimer
Close=Luk
MoreMenu_Setting=Flere Indstillinger
Restore_Form=Gendan
Log_DeleteAll_ASK=Er du sikker på du vil slette alle filer? Sletningen KAN IKKE gendannes.
Log_Delete_ASK=Er du sikker på du vil slette De valgte filer? det slettede KAN IKKE gendannes.
NoPowerfulScan_Found_Tip=Ingen rester fundet.
Log_M=Log
App_Version_M=Program Version:
OS_Version_M=Styresystem:
Date_M=Dato
Version_M=Version
Publisher_M=Udgiver
Install_Date_M=Installerings Dato
Create_Restore_M=Opret Gendannelsespunkt
CreateRestore_Title_M=Opret Gendannelsespunkt før afinstallering.
CreateRestore_Detaill_M=Du kan fortryde ændringer med gendannelsespunkt, når noget uventet sker.
Uninstalling_M=Afinstallerer
Uninstalling_Detaill_M=Standard afinstallering med applikationen’s indbyggede afinstaller.
Uninstalling_QuickDetaill_M=Hurtig afinstallation ved hjælp af programmets indbyggede afinstallationsprogram.
UninstallComplete_Title_M=Filer slettet.
Quick_UninstallComplete_M=Hurtig afinstallation færdig.
Quick_Uninstall_M=Hurtig afinstallering af %s (%d/%d)
Standard_Uninstall_M=Standard Afinstallering %s (%d/%d)
Uninstall_M=Afinstaller %s (1/1)
Deselect_All_M=Fravælg Alle
Select_All_M=Vælg Alle
PowerfulScan_DeleteASK_M=Er du sikker på du vil slette de valgte emner?
Operation_M=Handling
Powerful_Scan_M=Grundig Skan
Deleted_Registry_Key_M=Slettet Registrerings Nøgle
Deleted_Registry_Value_M=Slettet Registrerings Værdi
Delete_File_M=Slet Fil
Delete_Folder_M=Slet Mappe
Reboot_to_Delete_M=(Genstart for at slette)
Delete_finished_M=Sletning færdig.
ReStartup_to_Delete_M=Tilbageværende filer på listen vil blive slettet ved næste system genstart.
Shredder_Del_M=Er du sikker på du vil permanent fjerne%d fil (ererne)? Sletningen er absolut PERMANENT.
Shredder_NotDel_M="%s" blev ikke makuleret, da den ikke kan overskrives. Kontroller om den stadig er i brug.
Shredder_InUse_M=Nogle filer blev ikke makuleret da de ikke kan overskrives. Kontroller om de stadig er i brug.
Shredder_NotAddFolder_M=Kan ikke makulere fil "%s" da denne handling kan gøre systemet ustabilt.
Shredder_Sucess_M=Filer makuleretsuccessfuldt.
Shredder_DirIsEmpty_M=Det er tom. Du kan ikke makulere det.
Controlpanel_Button=Grundig Afinstallering
Explorer_Button=Makuler Fil
MenuRight_Caption=Grundig Afinstallering
Frequency_M=Hyppighed af brug
InstallerDate_M=Installerings Dato
Frequency_SoftwareCount_M=<a>%s</a> sjældent brugte programmer fundet. Afinstallation af dem vil frigive <a>% s </a> for at optimere pc'ens ydeevne.
Frequency_DaysHint_M=Ikke brugt i %s dage.
SearchLoadingMsg=Søgning efter værktøjslinier && Plug-ins...
RestoreDefaultSettingsButton=Gendan %s Standard Indstillinger
ListViewItemVote=Bedøm
ListViewItemVoted=Bedømt
ListViewItemTrust=Stol på
ListViewItemUnTrust=Stol ikke på
ListViewPlugSysbit=bit
ListViewGroupTrustTitle=Pålidelige værktøjslinier og Plug-ins
ListViewGroupTrustDesc=Disse værktøjslinjer og plug-ins vil ikke skade din computer. Du kan fjerne dem, eller beholde dem efter dine egne behov.
ListViewGroupUnTrustTitle=Værktøjslinier og Plug-ins det anbefales at fjerne
ListViewGroupUnTrustDesc=Disse værktøjslinier og plug-ins med lave brugervurderinger kan indeholde nogle uønskede funktioner.
ListViewGroupToolbar=Værktøjslinie
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtensions=Endelser
ListViewGroupPlugins=Plug-ins
FuncCheckBrowserMsgBox_1=%s kører
FuncCheckBrowserMsgBox_2=Klik på OK for at lukke det (gem dit indhold først)
FuncCheckBrowserMsgBox_3=Eller klik på Afbryd for at annullere handlingen
FuncPluginRmoveConfireMsgBox=Er du sikker på du vil fjerne de valgte emner?
FuncPluginRemoveSuccessMsgBox=Emner fjernet successfuldt
FuncPluginRemoveFailedMsgBox_1=Det lykkedes ikke at fjerne følgende elementer:
FuncPluginRemoveFailedMsgBox_2=Luk venligst følgende browsere for at fjerne elementerne:
FuncPluginRemoveFailedMsgBox_3=Luk venligst dine browsere og prøv igen.
FuncPluginSelectMsgBox=Vælg et element først
FuncVoteConfire=Hvad synes du om dette program:
FuncVoteHavedVote=Du har allerede bedømt
FuncVotePlugSelectMsgBox=Vælg element for at bedømme
FuncVoteMarkSelectMsgBox=Bedøm venligst.
FuncVoteFailedMsgBox=Bedømmelse mislykkedes, du bedes tjekke din netværksforbindelse, og prøve igen
FuncRestoreExitBrowserMsgBox=Afslut venligst %s først
FuncRestoreSuccessMsgBox=Browser successfuldt gendannet til standard indstillinger
FuncRestoreFailedMsgBox=Mislykkedes at gendanne browser til standard indstillinger, du skal afslutte %s, og prøve igen.
Guest_Start_Tip=Du er logget på systemet med en gæstekonto! Du har brug for administrative rettigheder for at bruge IObit Afinstallationsprogram 4.
p_RegistryCaption_M=Registrering
p_FileCaption_M=Fil
p_FormatOneItem_M=1 emne
p_FormatItems_M=%d emne
FuncVoteActiveVote=Bedøm
FuncVoteActiveOK=OK
FuncVoteNothing=Ingen har endnu bedømt
FuncVoteCount=mennesker involveret i bedømmelse på nuværende tidspunkt
FuncVoteVSA=Ingen bedømmelse modtaget endnu
FuncVoteCFA=Vær den første til at bedømme
FuncVoteVSB=Brugere har bedømt
FuncVoteCFB=Hvad mener du om dette plug-in
FuncVoteVSC=Ingen bedømmelse modtaget fra andre
FuncVoteCFC=Du har allerede bedømt
FuncVoteVSD=Brugere har bedømt
FuncVoteCFD=Du har allerede bedømt
AllBrowserItem=Alle Værktøjslinier og Plug-ins
Powerful_Tip_M=Grundig skannings rester af "%s"
Setup_Win8_Detail_M=Understøtter Hurtig Afinstallering og Windows Applikations Afinstallation
Setup_Notwin8_Detail_M=Understøtter Hurtig Afinstallering
RestrorePoint_Tip_M=ADVARSEL: Gendannelse af systemet til et gendannelsespunkt vil omgøre alle ændringer foretaget efter dette gendannelsespunkt. Systemgendannelse kan, når startet, ikke fortrydes eller afbrydes. Er du sikker på du vil fortsætte?
RestorePoint_Restart_M=Systemgendannelse er nødt til at genstarte computeren for at anvende disse ændringer. Før du fortsætter, skal du gemme alle åbne filer og lukke alle programmer.
Uninstaller_Quick_M=Hurtig Afinstallering
Uninstaller_Standed_M=Afinstaller
QuickUninstall_Tip_M=Afinstaller programmet med kun et klik
Frequency_SoftwareCount_M=<a>%s</a> sjældent brugte programmer fundet. Afinstallation af dem vil frigive <a>%s</a> for at optimere pc'ens ydeevne.
Frequency_DaysHint_M=Ikke brugt i %s dage.
InfrequentlyUsed_Count_M=Sjældent brugte ( <a>%s</a> )
All_Programs_M=Alle Programmer
Recently_Installed_M=Senest Installeret
Large_Programs_M=Store Programmer
Infrequently_Used_M=Sjældent brugte
Windows_Updates_M=Windows Opdateringer
FuncCheckBrowserMsgBox_1=%s kører
FuncCheckBrowserMsgBox_2=klik OK for at lukke det (du kan miste ugemt indhold)
FuncCheckBrowserMsgBox_3=klik Afbryd for at annullere handlingen
FuncCheckBrowserMsgBox_4=%s kører
FuncCheckBrowserMsgBox_5=klik OK for at tvinge dem til at stoppe (du kan miste ugemt indhold)
FuncCheckBrowserMsgBox_6=klik Afbryd for at annullere handlingen
Win8OtherUser=For at vise dine Windows Applikationer, vær sikker på at din aktuelle konto har administrative rettigheder.
Win8AdminUser=Hjælper dig med at afinstallere uønskede Windows Applikationer og programrester helt, med blot ét klik.
Win8ListViewGroupsWin8AppHeader=Windows Applikationer
Win8ListViewGroupsWin8AppSubtitle=Applikations er udgivet af Microsoft Corporation.
Win8ListViewGroupsThirdHeader=tredjeparts Applikationer
Win8ListViewGroupsThirdSubtitle=Applikationer er udgivet af tredjeparts-selskaber.
win8_UninstallBtn_M=Afinstaller
win8_ListViewIcon_M=Se Ikoner
win8_ListViewList_M=Se Detaljer

[ACD_frmDownloader]
lbl_Cancel.Caption=Afbryd
lbl_Min.Caption=Minimer

[ACD_M]
M_Downloading=Henter:
m_Installing=Installerer:
M_DiskIsFull=Utilstrækkelig diskplads!
M_NetError=Netwærks fejl. Prøv igen senere.
M_Tips=Hentning er i gang. Dobbeltklik på ikonet for at se detaljer.
M_TipDownLoading=Henter
M_TipInstalling=Installerer
M_MD5Faild=Den hentede fil er beskadiget. Prøv igen senere.
M_AreSure=Er du sikker på at du vil afslutte Hentningen?
M_Speed=Hastighed:
M_Title=IObit Henter

